@extends('layouts.main')

@section('content')

<div class="row">
    <div class="col-md-12">
        <p>Q: ทำไมบริษัทไม่ใช้ เงินบาทในการเทรดใน HashBx.io โดยตรง</p>
        <p>A: อย่างแรกเลย เพราะเรื่องของกฏหมาย ต้องดำเนินการเรื่อง Exchange ให้เสร็จก่อน เรื่องถัดมาคือเราจะให้ต่างชาติสามารถเข้ามาเทรดในระยะ ICO เริ่มต้นได้</p>

        <p>Q: Token คืออะไร</p>
        <p>A: Token คือตัวกลางแลกเปลี่ยน ตอนนี้บริษัทพยายามผลักดันเป็น USDT แต่เพื่อความเข้าใจใน อพวิเคราะห์นี้ เราจะใช้ Token ไปก่อน ต้องรอสมาชิกดันราคาให้เท่ากับ USDT จากนั้นทางผมจะปรับโปรแกรมทีหลัง หรือ อาจไม่จำเป็นต้องใช้อีกแล้วก็เป็นได้</p>
    </div>
</div>
@endsection
